Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Buot ođđa áššit sáddejuvvojit Sámediggeráđđái meannudeapmái .
nob: Forslagene 1 - 4 oversendes Sametingsrådet for videre behandling .

source: Ášši meannudeapmi loahpahuvvui guovvamánu 29. b. dii. 18.25 .
nob: Saken avsluttet 29. februar 2000 kl. 18.25 .

source: Ášši 6/00 Sámedikki vuollásaš ráđiid 1999 jahkedieđáhus
nob: Sak 6/00 Årsmelding fra 1999 for Sametingets underliggende råd - merknader

source: Ášši meannudeapmi álggahuvvui njukčamánu 1. b. dii. 09.00
nob: Saken påbegynt 1. mars 2000 kl. 09.00 .

source: Sámi giellaráđi 1999 jahkedieđáhus , mearriduvvon 07.01.00
nob: Årsmelding 1999 Samisk kulturminneråd , vedtatt i møte 07.01.00

source: Sámi ealáhusráđi 1999 jahkedieđáhus , mearriduvvon 07.01.00
nob: Årsmelding 1999 Samisk kulturråd , vedtatt i møte 07.01.00

source: Sámi kulturráđi 1999 jahkedieđáhus , mearriduvvon 05 . - 06.01.00
nob: Årsmelding 1999 Samisk språkråd , vedtatt i møte 05.- 06.01.00

source: Sámi kulturmuitoráđi 1999 jahkedieđáhus , mearriduvvon 01 .
nob: Årsmelding 1999 Samisk næringsråd , vedtatt i møte 01 .

source: Sámediggeráđi árvalus Sámediggái :
nob: Sametingsrådets innstilling overfor Sametinget :

source: Oppalaččat
nob: Generelt

source: Sámediggi oaidná ahte vuollásaš ráđiin leat boahttevaš jagiid stuorra hástalusat , ja ahte ain lea stuorra dárbu nannet hálddahusaid vai ráđit basttášedje bargat daid bargguid maid galggašedje ja ollašuhttit áigumušaideaset .
nob: Sametinget merker seg at de underliggende rådene står overfor flere store utfordringer i årene fremover , og at det fremdeles er et sterkt behov for en administrativ styrking for at de underliggende rådene skal fylle de oppgavene de er tillagt og de målsettingene de har satt seg .

source: Sámediggi lea maid oaidnán ahte lea dárbu siskkáldasat Sámedikki vuogádagas buorebut ovttas bargat ja barggu buorebut ovttastahttit .
nob: Sametinget merker seg også behovet for samarbeid og samordning internt i sametingssystemet .

source: Sámediggi atná deatalažžan ovddidit ovttasbargorutiinnaid siskkáldasat Sámedikki vuogádagas , ja maid Sámedikki ovttasbargoaktøraid ektui .
nob: Sametinget ser det som viktig at det utvikles rutiner for samarbeid internt i sametingssystemet , og i forhold til Sametingets samarbeidsaktører .

source: Sámediggi dáhtošii vuollásaš fágaráđiid jahkedieđáhusain ovttalágan struktuvrra .
nob: Sametinget ønsker en lik struktur for oppbyggingen av årsmeldingene for de underliggende fagrådene .

source: Mearkkašumit Sámi kulturmuitoráđi doibmii
nob: Merknader til virksomheten i Samisk kulturminneråd

source: Lea Sámi kulturmuitoráđi ovddasvástádussan juogadit ja máksit jahkásaš doarjjaruđaid sámi kulturmuitoprošeavttaide .
nob: Samisk kulturminneråd har ansvar for tildeling og utbetaling av de årlige tilskuddsmidlene til samisk kulturminneprosjekter .

source: 1999:s lei dán doarjjarámmas oktiibuot kr. 700.000,- .
nob: For 1999 utgjorde tilskuddsrammen kr 700.000,- .

source: Ohcamat ledje oktiibuot kr. 1.597.990,- ovddas , ja danne ii sáhttán 1999:s nu galle ohcama prioriteret .
nob: Søknadsmassen utgjorde en ramme på kr 1.597.990,- slik at det var få søknader som kunne prioriteres i 1999 .

source: Museá
nob: Museum

source: Sámi kulturmuitoráđđi lea earret koordinerendoaimma nuortalaš museá ektui , maiddái váldán badjelasas sámediggevuogádaga museáfágalaš doaimma .
nob: Samisk kulturminneråd har foruten en koordinerende rolle i forhold til Østsamisk museum , også påtatt seg den museumsfaglige rollen i sametingssystemet .

source: Sámediggi lea hui duhtavaš kulturmuitoráđi bargguin sámi museápolitihkain 1999:s , sihke danne go vuolggahii jurdaga lágidit sámi museákonferánssa , ja maid ráđi bargguin fágapolitihkalaš ráđđeaddin Sámediggái .
nob: Sametinget er veldig fornøyd med kulturminnerådets arbeid med samisk museumspolitikk i 1999 , både med initiering av en samisk museumskonferanse , og også som fagpolitisk rådgiver for Sametinget .

source: Kulturmuitoráđđi lea Sámedikki gohččuma vuođul , álggahan čielggadanbarggu boahttevaš organiseren- ja stivrenstruktuvrra birra sámi museáide .
nob: Kulturminne-rådet har etter oppdrag fra Sametinget igangsatt en utredning om en fremtidig organiserings- og styringsstruktur for samiske museer .

source: Sámediggi mielas vuorddaša čielggadusa beassat gieđahallat .
nob: Sametinget ser fram til behandlingen av utredningen .

source: Sámi duhátjahkebáiki — nuortalaš museá
nob: Samisk tusenårssted - østsamisk museum

source: Sámediggi lea hui duhtavaš Sámi kulturmuitoráđi ja kulturráđi bargguin sihkkarastit nuortalaš museá ásaheami ovdáneami .
nob: Sametinget er veldig fornøyd med den innsatsen Samisk kulturminneråd og Samisk kulturråd har gjort for å sikre drift og fremdrift i etableringen av et østsamisk museum .

source: Ráđit leat nana fágalaš áddejumiin ja jođánis čuovvulemiin leamaš nannosit mielde dán ovdáneamis .
nob: Rådene har med solid faglig innsikt og rask oppfølging bidratt sterkt til fremdriften i saken .

source: Ráđđehus lea Kulturdepartemeantta bokte 1999 loahpas viimmat « duođaštan » ahte nuortalaš museá galgá ovdal 2005 loahpa ásahuvvot sámi duhátjahkebáikin .
nob: Regjeringen v / Kulturdepartementet har på tampen av 1999 endelig « bekreftet » at østsamisk museum skal etableres som Samisk tusenårssted innen 2005 .

source: Sámediggi lea dáhtton kulturmuitoráđi koordineret viidáseabbo barggu , sihke doaimma sihkkarastima dáfus 2000:s ja 2001 investeremiid válmmašteami dáfus .
nob: Sametinget har bedt kulturminnerådet koordinere det videre arbeidet , både med hensyn til sikring av driften i 2000 og forberedelser av investeringer i 2001 .

source: Sámi dákteriggeávdnasat Oslo universitehtas
nob: Samisk skjelettmateriale ved Universitetet i Oslo

source: Sámediggi lea hui duhtavaš bargguin maid Sámi kulturmuitoráđđi lea dahkan anatomalaš instituhta sámi dákteriggeávdnasiid ášši oktavuođas .
nob: Sametinget er meget fornøyd med arbeidet Samisk kulturminneråd har gjort i forbindelse med saken om Samisk skjelettmateriale ved Anatomisk institutt .

source: Sámi kulturmuitoráđđi lea leamaš nannosit mielde ovdánahttimin ášši .
nob: Samisk kulturminneråd har bidratt sterkt til fremgang i saken .

source: Riikkaidgaskasaš ovttasbargu
nob: Internasjonalt samarbeid

source: Sámediggi oaidná ahte Sámi kulturmuitoráđis leat maiddái 1999:s leamaš riikkaidgaskasaš doaimmat .
nob: Sametinget registrerer at Samisk kulturminneråd også i 1999 har hatt en del internasjonale engasjement .

source: Sámediggi atná hui buorrin go Sámi kulturmuitoráđđi lea aktiivvalaččat mielde dáža-ruošša birasgáhttenbarggus , ja go kulturmuitoráđđi dáhttu leat mielde nannemin sámi kulturmuitobarggu Ruoŧas ja Suomas .
nob: Sametinget er meget positiv til at Samisk kulturminneråd deltar aktivt i det norsk-russiske miljøvernarbeidet , og at Samisk kulturminneråd ønsker å være en medspiller i arbeidet med å styrke det samiske kulturminnearbeidet i Sverige og Finland .

source: Sámi vistesuodjaleapmi
nob: Samisk bygningsvern

source: Sámediggi oaidná ahte Sámi kulturmuitoráđđi lea loahpahan suodjalan- ja hálddašanplána ovdaprošeavtta sámi visttiide .
nob: Sametinget registrerer at Samisk kulturminneråd har avsluttet et forprosjekt for en verne- og forvaltningsplan for samiske bygninger .

source: Plánas lea ráhkaduvvon vuogas suodjalan- ja hálddašanstrategiija ja galgá praktihkalaš barggus doaibmat fágalaš bagadussan .
nob: Planen har staket ut en hensiktsmessig verne- og forvaltningsstrategi og vil fungere som en faglig rettesnor i det praktiske arbeidet .

source: Sámi visttiid suodjalan- ja hálddašanplána prošeakta galgá doaibmagoahtit 2000:s .
nob: Prosjektet for en verne- og forvaltningsplan for samiske bygninger vil være igang fra år 2000 .

source: Ovttasbargu eará biras- ja kulturmuitohálddašemiin
nob: Samarbeid med den øvrige miljø- og kulturminneforvaltningen

source: Sámediggi oaidná ahte lea buorre ovttasbargu Sámi kulturmuitoráđi ja Riikkaantikvára gaskka .
nob: Sametinget registrerer at det er et godt samarbeid mellom Samisk kulturminneråd og Riksantikvaren .

source: Lea hui buorre go Riikkaantikvára eambbo aktiivvalaččat viggá buoridit oktasaš áddejumi ja ovttasbarggu Sámi kulturmuitoráđi ja fylkkagielddaid gaskka .
nob: Det er meget positivt at Riksantikvaren i sterkere grad spiller en aktiv rolle for å bidra til bedre samforståelse og samarbeid mellom Samisk kulturminneråd og fylkeskommunene .

source: Lea maid illudahtti go lea buorre ovttasbargu Sámi kulturmuitoráđi ja eanaš fylkkagielddaid gaskka .
nob: Det er også gledelig at det er et godt samarbeid mellom Samisk kulturminneråd og de fleste fylkeskommunene .

source: Sámediggi oaidná ahte ovttasbargu Tromssa ja Finnmárkku fylkkagielddaiguin lea 1999:s leamaš buorre .
nob: Sametinget registrerer at samarbeidet med fylkeskommunene i Troms og Nordland har vært godt i 1999 .

source: Sámediggi oaidná maid ahte maiddái ovttasbargu Sámi kulturmuitoráđi doaibmaguovllu máddeleamos fylkkagielddaiguin lea 1999:s leamaš buorre , ja ahte 2000:s lea áigumuššan ovddidit ovttasbarggu Mátta-Trøndelága ja Hedemárkku fylkkagielddaiguin .
nob: Sametinget registrer videre at også samarbeidet mellom Samisk kulturminneråd og de sørligste fylkeskommunene i Samisk kulturminneråds forvaltnings-område har vært godt i 1999 , og at Samisk kulturminneråd i 2000 tar sikte på å utvikle samarbeidet med Sør-Trøndelag og Hedmark fylkeskommune .

source: Sámediggi oaidná dattetge ahte Hedemárkku fylka ii leat dáhtton Sámi kulturmuitoráđi kulturmuittuid ja kulturbirrasiid suodjalanplána plánen- ja álginbargui mielde .
nob: Sametinget registrerer imidlertid at Samisk kulturminneråd ikke ble brakt inn i planleggings- og startfasen i arbeidet med en verneplan for kulturminner og kulturmiljø for Hedmark fylke .

source: Dat lea hui šállošahtti .
nob: Dette er meget beklagelig .

source: Sámediggi oaidná ahte lea leamaš buorre ovttasbargu Finnmárkku fylkkagieldda fylkkakulturetáhta kulturmuitosuodjaleami áššemeannudeddjiiguin .
nob: Sametinget registrerer at det har vært et godt samarbeid med saksbehandlerne innen kulturminnevern i Finnmark fylkeskommune , fylkeskulturetaten .

source: Lea liikká vejolaš buoridit ja ovddidit ovttasbarggu nu ahte šattašii eambbo formálalažžan .
nob: Det er likevel potensiale for å bedre og utvikle samarbeidet etter mer formelle retningslinjer .

source: Sámediggi oaidná ahte leat leamaš veahá ovttasbargováttisvuođat go lea leamaš sáhka bajimuš ovddasvástádusa ja válddi áddejumis .
nob: Sametinget merker seg at det har vært en del samarbeidsproblemer knyttet til forståelse av overordnet ansvar og myndighet .

source: Dattetge lea buorre go váttisvuohta lea geahččaluvvon čovdojuvvot čoahkkimiin Sámi kulturmuitoráđi jođiheaddji ja kultur-- ja oahpahusa fylkkaráđi gaskka , čilgen dihte dili ja plánen dihte oktasaš ovttasbargoseminára .
nob: Det er imidlertid positivt at man har prøvd å løse problemet ved at det har vært holdt møte mellom lederen i Samisk kulturminneråd og fylkesråden for kultur og utdanning for å klarlegge disse forholdene og planlegge et felles samarbeidsseminar .

source: Maŋŋá seminára mii dollojuvvui 29.09.99 orru dego Finnmárkku fylkkagielddas livččii stuorát dáhttu gulahallat kulturmuitoráđiin .
nob: Etter samarbeids-seminaret som ble avholdt 29.09.99 , oppleves det som at det vises større vilje til kommunikasjon fra Finnmark fylkeskommunes side .

source: Máttasámi kulturmuitosuodjalus
nob: Sørsamisk kulturminnevern

source: Sámediggi oaidná ahte Sámi kulturmuitoráđđi ballá das mo máttasámi kulturmuitosuodjalemiin manná , ja ahte 2000:s lea dárbu geavahit ollu resurssaid nannen dihte máttasámi kulturmuitosuodjaleami aktiivvalaš searvama .
nob: Sametinget merker seg Samisk kulturminneråds bekymring for sørsamisk kulturminnevern , og at det i 2000 vil være nødvendig å bruke mye ressurser på å øke muligheten for et aktivt deltakende sørsamisk kulturminnevern .

source: Sámediggi oaidná maid ahte kulturmuitoráđi oainnu mielde ferte kulturmuitosuodjaleapmi leat fáddán máttasámi doaibmaplána barggus .
nob: Sametinget merker seg også at Samisk kulturminneråd mener kulturminnervern må være tema i arbeidet med en sørsamisk handlingsplan .

source: Báikkálaš agenda 21
nob: Lokal Agenda 21

source: Sámediggi oaidná ahte Sámi kulturmuitoráđđi atná dárbbašlažžan eambbo bargat Sámedikki Báikkálaš agenda 21-barggu gaskaboddosaš strategiija- ja doaibmaplánain .
nob: Sametinget merker seg at Samisk kulturminneråd ser behov for å bearbeide foreløpig strategi- og handlingsplan for Sametingets LA 21-arbeid .

source: Resursadilálašvuohta
nob: Ressurssituasjonen

source: Sámediggi oaidná ahte ain lea stuorra dárbu nannet Sámi kulturmuitoráđi hálddahusa .
nob: Sametinget registrerer at det fremdeles er sterkt behov for administrativ styrking av Samisk kulturminneråd .

source: Dán áigut árvvoštallat Sámedikki 2001 bušeahta oktavuođas .
nob: Dette vil bli vurdert i forbindelse med Sametingets budsjett for 2001 .

source: Mearkkašumit Sámi kulturráđi doibmii
nob: Merknader til virksomheten i Samisk kulturråd

source: Sámi kulturráđđi hálddaša vihtta iešguđetlágan doarjjaortnega mat 1999:s dahke oktiibuot 14,8 milj. kr. 1999:s lassánii Sámi kulturfoanda 2,7 milj. kr.
nob: Samisk kulturråd forvalter fem ulike tilskuddsordninger som i 1999 var på tilsammen kr 14,8 mill. I 1999 ble bl. a Samisk kulturfond økt med kr 2,7 mill.

source: Sámedikkis eai leat makkárge mearkkašumit dasa mo kulturráđđi lea juogadan kulturfoandda ruđaid , muhto oaidná ahte lasáhus lea gártan buot dáiddasurggiide buorrin .
nob: Sametinget har ingen merknader til kulturrådets fordeling av midlene i kulturfondet , men registrerer at økningen har kommet alle kunstartene tilgode .

source: Sámedikki áigumuššan lea ahte kulturfoanda galgá nannejuvvot viehka ollu , vai stuorát deattuin beasašii doarjut sámi kulturdoaibmabijuid .
nob: Sametinget har som målsetting at kulturfondet skal styrkes betraktelig slik at det kan satses på samiske kulturtiltak med større tyngde .

source: Almmolaš doarjja girjjálašvuhtii , govvadáidagii , dáiddaduodjái , musihkkii , teáhterii ja filbmii duddjo guovddáš doaimmaid mat fas váikkuhit eará kulturfálaldagaid .
nob: Offentlig støtte til litteratur , billedkunst , kunsthåndverk , musikk , teater og film skaper kjerneaktiviteter som får ringvirkninger for det øvrige kulturtilbudet .

source: Sámediggi dáhtošii 2001 stáhtabušeahtas lasáhusa fondii , earenoamážit danin vai sámi filbmabuvttadeamit lassánivčče .
nob: Sametinget ønsker økning i fondet i statsbudsjettet for 2001 , og spesielt med tanke på økt samisk filmproduksjon .

source: Sámediggái lea hástalussan lasihit sámi kulturgaskkusteami ođđaáiggi diehtojuohkinkanálaiguin .
nob: Sametinget ser en utfordring i å øke samisk kulturformidling gjennom moderne informasjons-kanaler .

source: Dálá DT-duohtavuohta sáhttá leat sihke áittan ja vejolašvuohtan sámi giela ja kultuvrra gaskkusteamis ja ovddideamis .
nob: Dagens IT-virkelighet kan være både en trussel og en mulighet for formidling og utvikling av samisk språk og kultur .

source: Earenoamážit sámi mánát ja nuorat vásihit geažos áiggi ahte servodat viggá báidnit ja váikkuhit ođđa teknologiijain ja ođđa mediaiguin .
nob: Spesielt samiske barn og unge møtes av et vell av inntrykk og påvirkning fra omverdenen formidlet gjennom den nye teknologien og nye medier .

source: Danne ferte dát media- ja diehtojuohkinovddideapmi šaddat Sámedikki boahtteáiggi sámi kulturáŋgiruššama guovddáš beallin .
nob: Denne medie- og informasjonsutviklingen må derfor også bli sentrale elementer i Sametingets fremtidige kultursatsing .

source: Sámedikki mánáid- ja nuoraidáŋgiruššan
nob: Sametingets barne- og ungdomssatsing

source: Sámediggi lea mearridan ahte doaibmabijut sámi mánáide ja nuoraide galget leat okta daid deataleamus áŋgiruššansurggiin dán válgaáigodagas .
nob: Sametinget har prioritert tiltak for samiske barn og unge som en av de viktigste innsats-områdene i denne valgperioden .

source: Sámi mánáid- ja nuoraidplána čuovvuleapmin lea guovttejagi mánáid- ja nuoraidprošeakta .
nob: Samisk barne- og ungdomsplan er fulgt opp med et toårig barne- og ungdomsprosjekt .

source: Dát surggiidgaskasaš áŋgiruššan bidjá earenoamáš gáibádusaid ja hástalusaid oppa sámediggevuogádahkii , ja earenoamážit kulturráđđái mii hálddaša doarjjaortnegiid mat leat deatalaš váikkuhangaskaoapmin konkrehta doaibmabijuid duohtandahkamis sámi mánáide ja nuoraide .
nob: Denne sektorovergripende satsingen setter spesielle krav og utfordringer for hele sametingssystemet , men spesielt for kulturrådet som forvalter støtteordninger som er viktige virkemidler for å realisere konkrete tiltak for samiske barn og unge .

source: Sámedikki áŋgiruššama deatalaš lihkostuvvanbeallin lea nappo ahte sámi mánát ja nuorat vuolggahit , vuoruhit ja čađahit doaibmabijuid sámi mánáide ja nuoraide buorrin .
nob: En viktig suksessfaktor for Sametingets satsing vil nettopp være at tiltak initieres , prioriteres og gjennomføres av og for samiske barn og unge .

source: Lassin ortnegiidda ja doaibmabijuide mat juo gávdnojit , dáhtošii Sámediggi liige áŋgiruššama dán olahusjovkui , ain juo váikkuhangaskaomiid geavaheamis .
nob: I tillegg til ordninger og tiltak som allerede eksisterer ønsker Sametinget en ekstra innsats rettet mot denne målgruppen , ikke minst i virkemiddelbruken .

source: Ovttasbargu ja koordineren prošeaktanjunnošiid ja hálddašandási gaskka attášii danne bohtosiid .
nob: Samarbeid og koordinering mellom prosjektledelsen og forvaltningsnivået er derfor nøkkelen til resultater .

source: Sámi mánáid bajásšaddaneavttut
nob: Samiske barns oppvekstvilkår

source: Sámediggi lea duhtavaš go Sámi kulturráđđi maiddái dánge jagi lea prioriteren sámegiel mánáid- ja nuoraidpublikašuvnnaid almmuheami .
nob: Sametinget merker seg med tilfredshet at Samisk kulturråd også i år har prioritert utgivelse av samiskspråklige barne- og ungdomspublikasjoner .

source: Dát publikašuvnnat leat earenoamáš deatalaččat , ja Sámediggi oaidná ahte maiddái boahtteáiggi almmuhemiid ferte eanaš sihkkarastit Sámedikki nana ruđalaš doarjagiin .
nob: Disse publikasjonene er særdeles viktige , og også fremtidige utgivelser må i hovedsak sikres med sterk finansiell medvirkning fra Sametinget .

source: Sámediggi dáhttu kulturráđi árvvoštallat galggašii go Sámediggái ásahit sierra , bissovaš doarjjaortnega dáidda publikašuvnnaide .
nob: Sametinget ber kulturrådet vurdere opprettelse av en egen permanent støtte-ordning for disse publikasjonene i Sametinget .

source: Kulturráđđi lohká váilut lohkamuša / girjjálašvuođa mas sámi mánát ja nuorat sihke beroštit ja mii seammás várjalivččii ja ovddidivččii sámi giela .
nob: Kulturrådet påpeker mangel på lesestoff / litteratur som både interesserer samiske barn og unge , og som samtidig ivaretar og styrker samisk språk .

source: Danne áigu kulturráđđi ásahit sierra stipeandaortnega nuoraide geat čállet nuoraide sámegillii , ja bajás vuoruhit mánáid- ja nuoraidgirjjálašvuođa almmuhemiid .
nob: Kulturrådet vil derfor opprette en egen stipendordning for ungdom som skriver for ungdom på samisk , samt prioritere utgivelser av barne- og ungdomslitteratur .

source: Dát leat hui buorit doaibmabijut maid Sámediggi ollásit doarju .
nob: Dette er meget positive tiltak som Sametinget støtter fullt ut .

source: Vai sihkkarasttášii duohta lassáneami sámi mánáid- ja nuoraidgirjjálašvuođa buvttadeamis , de fertešii bargat ovttas lágádusaiguin / SÁLAS:iin .
nob: For å sikre en reell økning i produksjon av samisk barne- og ungdomslitteratur bør dette gjøres i samarbeid med med forlagene / SÁLAS .

source: Sámi kulturráđđi áigu joatkit « Dåjmalasj máná » prošeavtta maiddái 2000:s .
nob: Kulturrådet vil videreføre prøveprosjektet « Dåjmalasj máná » også i 2000 .

source: Sámediggi dáhttu kulturráđi árvvoštallat galggašii go heivehit dán geahččalanprošeavtta áŋgiruššansurggiid oktii mánáid- ja nuoraidprošeavtta áŋgiruššansurggiide .
nob: Sametinget ber kulturrådet vurdere å samordne innsatsområdene i dette prøveprosjektet med innsatsområdene i barne- og ungdomsprosjektet .

source: Dat livččii mielde buorideamen mihttomeriid ja váikkuhangaskaomiid ovttastahttima .
nob: Dette vil bidra til en bedre samordning mellom mål og virkemidler .

source: Sámediggi oaidná ahte kulturráđđi lea ruđaid prioriteren biergasiidda mat mánáidgárddiin galget geavahuvvot sámi giela ja kultuvrra gaskkusteapmái .
nob: Sametinget registrerer at kulturrådet har prioritert midler til innkjøp av utstyr til bruk i formidling av samisk språk og kultur i barnehager .

source: Dás lea eanaš sáhka mánáidgárddiin mat eai oaččo doarjaga sámi mánáidgárddiid doarjjaortnegis .
nob: Dette gjelder i hovedsak barnehager som ikke kommer inn under støtteordningen til samiske barnehager .

source: Sámediggi áigu 2001:s váldit badjelasas dán doarjaga , muhto lea várra ain dárbu kulturráđi doarjagii dain mánáidgárddiin mat eai leat definerejuvvon sámi mánáidgárdin ja mat danne eai oaččo doarjaga dán doarjjaortnegis .
nob: Sametinget vil i 2001 overta forvaltningen av dette tilskuddet , men det vil antagelig likevel være behov for kulturrådets støtte til de barnehagene som ikke er definert som samiske barnehager og som dermed ikke kommer inn under støtteordningen .

source: Sámedikki mánáid- ja nuoraidáŋgiruššan vuoruhuvvo bajás maiddái 2001 stáhtabušeahtas , ja ea.ea. dán doarjjaortnegii lea dárbu 1 milj. kr. lasáhussii .
nob: Sametingets barne- og ungdomsarbeid prioriteres høyt av Sametinget også i 2001 statsbudsjettet , bl. a er det behov for kr 1 mill. i økning i denne tilskuddsordningen .

source: Doaibmadoarjja sámi kulturviesuide
nob: Driftsstøtte til samiske kulturhus

source: Sámediggi lea áššis 21/99 gieđahallan Sámi kulturviesuid ollislaš plána .
nob: Sametinget har i sak 21/99 behandlet Samlet plan for samiske kulturhus .

source: Das lea ođđasis prioriterejuvvon sihke doaibmaruhtadeapmi ja investeremat .
nob: Her er det foretatt en ny prioritering både mht driftsfinansiering og investering .

source: Sámedikki áigumuššan lea ain ahte ferte sihkkarastit doaibmaruhtadeami dálá kulturásahusaide ovdal go ođđa investeremat dahkkojuvvojit .
nob: Sametingets målsetting er fremdeles at eksisterende kulturinstitusjoner sikres driftsfinansiering før nye investeringer foretas .

source: Viđa ásahuvvon ja ovtta plánejuvvon kulturvissui lea prioriterejuvvon doaibmadoarjja .
nob: Fem etablerte og et planlagt kulturhus er prioritert på driftssiden .

source: Dán mearrádusa ja prioriterema lea Sámediggi čuovvulan dikki 2000 bušeahtas , gos doarjjaortnegii lea lasihuvvon 1,6 milj. kr.
nob: Vedtaket og prioriteringen er fulgt opp i Sametingets budsjettet for 2000 , hvor denne tilskuddsordningen er økt med kr 1,6 mill.

source: Sámediggi lea dasto váldán golbma ođđa kulturásahusa ortnegii mielde , mii 2000 rájes guoská dáidda : Ája , Árran , Saemien Sijte , Sijte Jarnge , Várjjat Sámi Museá ja Sámi Dáiddaguovddáš .
nob: Sametinget har i tillegg innlemmet tre nye kulturinstitusjoner i ordningen , som fra 2000 omfatter følgende : Ája , Árran , Saemien Sijte , Sijti Jarnge , Várjjat Sámi Musea og Sámi Dáiddaguovddáš .

source: Sámediggi diehtá ahte dát lasáhus ii čoavdde prioriterejuvvon sámi kulturásahusaid váttis dili eará go oanehis áigái . Dain leat ollu jagiid leamaš hui heajos eavttut .
nob: Sametinget er klar over at denne økningen kun kortsiktig vil avhjelpe den prekære situasjonen til de prioriterte samiske kulturinstitusjoner , som i en årrekke har hatt svært dårlige vilkår .

source: Sámediggi áigu ain bargat dan ala ahte doaibmadoarjjaortnega rámma lassánivččii , ja 2001 stáhtabušeahtas lea evttohuvvon 2,4 milj. kr. lasáhus .
nob: Sametinget vil fortsatt arbeide for økning i rammen for driftsstøtteordningen , og det er i statsbudsjettet for 2001 foreslått en økning på kr 2,4 mill.
